{
  "locale": "en-US",
  "messages": {
    "home": {
      "title": "PORTAL OF THE NATIONAL FOREST SURVEILLANCE SYSTEM",
      "country": "DEMOCRATIC REPUBLIC OF CONGO",
      "institute": "MINISTRY OF THE ENVIRONMENT AND SUSTAINABLE DEVELOPMENT",
      "scrollDown": "Scroll down",
      "dropdown": {
        "mapsItem": "Maps",
        "layersItem": "Layers"
      },
      "footerDescription": "<h2>Home</h2><div style='text-align:justify;'>The <b>web portal</b> of the <b>National Forest Surveillance System</b> (SNSF web portal) of the <b>Democratic Republic of Congo</b> (DRC) is a geospatial platform of the <b>Ministry of Environment and Sustainable Development</b> (MEDD), which simultaneously fulfills two functions: (1) <b>Monitoring</b> and (2) <b>Measurement, Notification and Verification (MNV)</b> of REDD+ activities.<br/>The <b>Monitoring</b> function is implemented at the national level and makes it possible to assess a wide range of forest information, particularly that related to REDD+ activities and sustainable forest management. The <b>MNV</b> function relates to the estimation and international reporting of greenhouse gas (GHG) emissions and removals. The first function comprises three components which are: (i) the <b>Satellite Land Monitoring System</b> (SSTS); (ii) the <b>Forest Inventory System</b> (SIFN) and (iii) Community Surveillance. The MNV function is composed of: (i) SSTS; (ii) SIFN and (iii) the <b>Greenhouse Gas Inventory</b> (IGES). The information from the first two components (SSTS and IFN) is used to feed the information into the IGES component.<br/>As part of its SSTS component, specific activities are implemented at the national level to monitor Major Deforestation Events (MDT) linked, among other things, to the extension of forest concessions and the development of large agro-industrial projects. and mining. This EMD information is also available on the portal.</div><h2>Map data</h2><div style='text-align:justify;'>The DRC SNSF brings together data from different sources, governmental and non-governmental. Government data is produced by the Ministry of Environment and Sustainable Development (MEDD); non-governmental data are produced by the technical partners (eg OSFAC, WWF, WRI, JICA / JAFTA etc.) of the ministry (MEDD). These data are used as decision support tools in connection with REDD + and more generally to define the forest policies of the DRC.</div>"
    },
    "toc": {
      "settingsPopup": "Settings",
      "thumbnail": "Thumbnail"
    }
  }
}
