{
    "locale": "fr-FR",
    "messages": {
      "home": {
        "title": "PORTAIL DU SYSTÈME NATIONAL DE SURVEILLANCE DES FORTES",
        "country": "RÉPUBLIQUE DÉMOCRATIQUE DU CONGO",
        "institute": "MINISTÈRE DE L'ENVIRONNEMENT ET DÉVELOPPEMENT DURABLE",
        "scrollDown": "Défiler vers le bas",
        "dropdown": {
          "mapsItem": "Cartes",
          "layersItem": "Couches"
        },
        "footerDescription": "<h2>Accueil</h2> Le <b>portail web</b> du <b>Système National du Surveillance de Forêt</b> (Portail web SNSF) de la <b>République Démocratique du Congo</b> (RDC) est une plateforme géospatiale du <b>Ministère de l’Environnement et Développement Durable</b> (MEDD), qui remplit simultanément deux fonctions : (1) <b>la Surveillance</b> et (2) <b>de Mesure, Notification et Vérification (MNV)</b> des activités REDD+.<br/> La fonction de <b>Surveillance</b> est mise en œuvre au niveau national et permet d’évaluer une large gamme d’informations forestières, notamment celles en rapport avec des activités REDD+ et gestion durable des forêts. La fonction <b>MNV</b> se rapporte à l’estimation et la notification internationale des émissions et absorptions des Gaz à Effets de Serres (GES). La première fonction comprend trois composantes que sont : (i) le <b>Système de Surveillance des Terres par Satellite</b> (SSTS); (ii) le <b>Système d’Inventaire Forestier</b> (SIFN) et (iii) le Surveillance communautaire. La fonction MNV est composée de : (i) SSTS ; (ii)  SIFN et (iii) l’<b>Inventaire de Gaz à Effets de Serres</b> (IGES). Les informations de deux premières composantes (SSTS et IFN) sont utilisées pour alimenter les informations dans la composante IGES.<br/> Dans le cadre de sa composante SSTS, des activités spécifiques sont mises en œuvre au niveau national, pour suivre les Évènements Majeurs de Déforestation (EMD) liées, entre autres, à l’extension des concessions forestières et au développement de grands projets agro-industriels et miniers. Ces informations relatives aux EMD sont aussi disponibles sur le portail.<br/><h2>Données cartographiques</h2>Le SNSF de la RDC regroupe des données de différentes sources, gouvernementales et non gouvernementales. Les données gouvernementales sont produites par le Ministère de l’Environnement et Développement Durable (MEDD) ; les données non-gouvernementales sont produites par les partenaires techniques (ex. OSFAC, WWF, WRI, JICA/JAFTA etc.) du ministère (MEDD).  Ces données sont utilisées comme des outils d’aide à la décision en lien avec la REDD+ et plus généralement pour définir les politiques forestières de la RDC."
      },
      "toc": {
        "settingsPopup": "Paramètres",
        "thumbnail": "La vignette"
      }
    }
  }